{
  "destinations": [
    {
      "name": "Hospedagem",
      "slug": "hospedagem",
      "id": 1,
      "description":
        "Encontre o melhor lugar para se hospedar",
      "experiences": [
        {
          "name": "River Park Hotel",
          "slug": "River Park hotel",
          "image":["River-Park-Hotel.jpg", "localizacao.jpg"],
          "description":
            "O River Park Hotel tem um maravilhoso ambiente maravilhoso e aconchegante."
        },
        {
          "name": "Azul Hotel",
          "slug": "Azul Hotel",
          "image": ["azul_hotel.jpg","localizacao.jpg"],
          "description":
          "O Azul Hotel tem um maravilhoso ambiente maravilhoso e aconchegante."    
        },
        {
          "name": "Casa Hotel",
          "slug": "Casa Hotel",
          "image": ["casa_hotel.jpg", "localizacao.jpg"],
          "description":
          "Casa Hotel tem um maravilhoso ambiente maravilhoso e aconchegante."
        },
        {
          "name": "Hotel Crystal",
          "slug": "Hotel Crystal",
          "image": ["cristal.jpg","localizacao.jpg"],
          "description":
          "Seja a lazer ou a negócios, o Hotel Crystal oferece os mais variados e requintados ambientes, tranquilidade, serviços e um atendimento personalizado."
        }
      ]
    },
    {
      "name": "Hospitais",
      "slug": "hospitais",
      "id": 2,
      "experiences": [
        {
          "name": "Grey Sloan Memorial Hospital",
          "slug": "Grey Sloan Memorial Hospital",
          "image": ["memorial.jpg","localizacao.jpg"],
          "description":
          "Hospital Escola, é um centro de atendimento hospitalar mantido por ou que colabora com universidades, com os objectivos de participar nas actividades de formação e de investigação no domínio do ensino dos profissionais de saúde."
        },
        {
          "name": "Hospital Israelita Albert Einstein",
          "slug": "Hospital Israelita Albert Einstein",
          "image": ["albert.jpg","localizacao.jpg"],
          "description":
          "O Hospital Israelita Albert Einstein é um hospital brasileiro, localizado no distrito do Morumbi, zona sul do município de São Paulo. Foi fundado pela comunidade judaica da cidade de São Paulo em 4 de junho de 1955."
        }
      ]
    },
    {
      "name": "Restaurantes",
      "slug": "Restaurantes",
      "id": 3,
      "experiences": [
        {
          "name": "Sarotobi Sushi",
          "slug": "Sarotobi Sushi",
          "image": ["japa.jpg","localizacao.jpg"],
          "description":
          "A melhor comida oriental da sua região!"
        },
        {
          "name": "L'Ô Restaurante",
          "slug": "LO Restaurante",
          "image": ["lo.jpg","localizacao.jpg"],
          "description":
          "Requinte e elegância em um ambiente acolhedor e descontraído, firmou-se como um dos melhores restaurantes da cidade. Fica no Centro Histórico de Fortaleza, pertinho da Caixa Cultural e do Centro Dragão do Mar de Arte e Cultura."
        },
        {
          "name": "Estação Boca do Monte",
          "slug": "Estação Boca do Monte",
          "image": ["estacao-boca-do-monte.jpg","localizacao.jpg"],
          "description":
          "O restaurante Boca do Monte é conhecido por oferecer seus deliciosos peixes e frutos do mar dentro do vagão de trem! No atual momento, o restaurante também conta com quiosques ao ar livre em um amplo jardim. Além disso, o Boca do Monte também preza pela sustentabilidade gerando sua própria energia e agregando a arte com a natureza."
        }
      ]
    },
    {
      "name": "Pontos Turísticos",
      "slug": "Pontos Turísticos",
      "id": 4,
      "experiences": [
        {
          "name": "Cristo Redentor",
          "slug": "Cristo",
          "image": ["cristo.jpg", "localizacao.jpg"],
          "description":
          "Uma das Sete Maravilhas do Mundo Moderno, o Cristo Redentor foi inaugurado no dia 12 de outubro de 1931. A ideia de se construir um monumento no alto do morro do Corcovado começou lá em 1859, com o padre francês Pedro Maria Boss, mas o projeto começou a ganhar forma apenas em 1922 em comemoração ao centenário da Independência do Brasil."
        },
        {
          "name": "Torre Eiffel",
          "slug": "Torre Eiffel",
          "image": ["torre.jpeg","localizacao.jpg"],
          "description":
          "A Torre Eiffel se ergueu no céu de Paris no fim do século XIX e festejou seus 120 anos em 2009. Símbolo do país, esta obra, inicialmente, não estava prevista para durar. A data chave associada à história da Torre Eiffel é inegavelmente a Exposição Universal de 1889. "
        },
        {
          "name": "Montego Bay",
          "slug": "montego-bay",
          "image": ["montego-bay.jpg", "localizacao.jpg"],
          "description":
            "Suspendisse lobortis pharetra tempor. Cras eleifend ante sed arcu interdum, in bibendum enim ultricies. Integer rutrum quis risus at tempor. Maecenas facilisis, nisi vel pellentesque maximus, lectus felis malesuada purus, a pulvinar elit est quis turpis. Duis convallis purus quis finibus consequat. Pellentesque faucibus tincidunt augue non consequat. Donec fringilla at est sit amet blandit. Nunc at porttitor ligula. Fusce sed odio turpis. Suspendisse lobortis pharetra tempor. Cras eleifend ante sed arcu interdum, in bibendum enim ultricies. Integer rutrum quis risus at tempor. Maecenas facilisis, nisi vel pellentesque maximus, lectus felis malesuada purus, a pulvinar elit est quis turpis. Duis convallis purus quis finibus consequat. Pellentesque faucibus tincidunt augue non consequat. Donec fringilla at est sit amet blandit. Nunc at porttitor ligula. Fusce sed odio turpis."
        },
        {
          "name": "Fernando de Noronha",
          "slug": "noronha",
          "image": ["noronha.jpg", "localizacao.jpg"],
          "description":
            "Fernando de Noronha é um arquipélago vulcânico situado a cerca de 350 quilómetros ao largo da costa nordeste do Brasil. Tem o nome da sua maior ilha, um parque marinho e santuário ecológico protegido com uma linha costeira recortada e vários ecossistemas. É reconhecida pelas suas praias pouco urbanizadas e por atividades como mergulho e snorkeling. As tartarugas marinhas, as raias, os golfinhos e os tubarões dos recifes nadam nas águas quentes e cristalinas."
        }
      ]
    },
    {
      "name": "Delegacias",
      "slug": "Delegacias",
      "image": "jamaica.jpg",
      "id": 5,
      "experiences": [
        {
          "name": "Delegacia Civil",
          "slug": "civil",
          "image": ["civil.jpg","localizacao.jpg"],
          "description":
            "Uma delegacia é uma unidade policial fixa para o atendimento ao público, base e administração de operações policiais, investigações criminais e detenção temporária de suspeitos e presos em flagrante delito."
        },
        {
          "name": "Delegacia da Mulher",
          "slug": "dm",
          "image": ["dm.jpg", "localizacao.jpg"],
          "description":
            "Delegacias Especializadas de Atendimento à Mulher (DEAMs): São unidades especializadas da Polícia Civil para atendimento às mulheres em situação de violência."
        },
        {
          "name": "Delegacia de Polícia",
          "slug": "dpc",
          "image": ["dpc.jpg", "localizacao.jpg"],
          "description":
            "Uma delegacia (também designada distrito policial) é uma unidade policial fixa para o atendimento ao público, base e administração de operações policiais, investigações criminais e detenção temporária de suspeitos e presos em flagrante delito"
        }
      ]
    },
    {
      "name": "Eventos",
      "slug": "Eventos",
      "id": 6,
      "experiences": [
        {
          "name": "SuperCon",
          "slug": "SuperCon",
          "image": ["supercon.jpg","localizacao.jpg"],
          "description":
            "Uma convenção de anime ou evento de anime, nada mais é do que um encontro onde reúne fãs de animes, mangas, games e tudo relacionado a cultura japonesa."
        },
        {
          "name": "Bienal do Livro",
          "slug": "Bienal do Livro",
          "image": ["bienal.jpg", "localizacao.jpg"],
          "description":
            "A Bienal Internacional do Livro de São Paulo é um evento cultural organizado pela Câmara Brasileira do Livro, que reúne várias editoras brasileiras e estrangeiras para apresentar lançamentos e seus títulos."
        },
        {
          "name": "Game XP",
          "slug": "game xp",
          "image": ["gamexp-2.jpg","localizacao.jpg"],
          "description":
            "Suspendisse lobortis pharetra tempor. Cras eleifend ante sed arcu interdum, in bibendum enim ultricies. Integer rutrum quis risus at tempor. Maecenas facilisis, nisi vel pellentesque maximus, lectus felis malesuada purus, a pulvinar elit est quis turpis. Duis convallis purus quis finibus consequat. Pellentesque faucibus tincidunt augue non consequat. Donec fringilla at est sit amet blandit. Nunc at porttitor ligula. Fusce sed odio turpis. Suspendisse lobortis pharetra tempor. Cras eleifend ante sed arcu interdum, in bibendum enim ultricies. Integer rutrum quis risus at tempor. Maecenas facilisis, nisi vel pellentesque maximus, lectus felis malesuada purus, a pulvinar elit est quis turpis. Duis convallis purus quis finibus consequat. Pellentesque faucibus tincidunt augue non consequat. Donec fringilla at est sit amet blandit. Nunc at porttitor ligula. Fusce sed odio turpis."
        }
      ]
    }
  ]
}
